<?php
return[
  'home'=>'الرئيسيه',
  'about_us'=>'عن المصنع',
  'current_activities'=>'الأنشطة الحالية',
  'current_activities_p1'=>'أثاث مكتبي متنوع حسب المستويات الوظيفية المختلفة (مكاتب / مكتبات / طاولات اجتماعات).',
  'current_activities_p2'=>'الأثاث الفندقي للقرى السياحية والفنادق',
  'current_activities_p3'=>'تجهيزات المدرسة (مقاعد مدرسية / مقاعد محاضرات / تجهيزات معامل / طاولات / قاعات دراسية).',
  'current_activities_p4'=>'أعمال تجليد قاعات الاجتماعات والمحاضرات والمسارح للحوائط والأرضيات والبرجولات.',
  'current_activities_p5'=>'أبواب بمقاسات مختلفة من الخشب الطبيعي.',
  'current_activities_p6'=>'خشب MDF مغطى بالميلامين بألوان مختلفة سماكة 17 ملم حتى 50 مم بأبعاد 122 × 244 سم 183 × 366 سم لضرورة صناعة الأثاث الخشبي وأعمال الديكور.',

  'production_lines'=>'خطوط الإنتاج',
  'production_lines_p1'=>'يعد خط تكسية خشب الميلامين (MDF / HDF)  من أكبر الخطوط في جمهورية مصر العربية وتتراوح طاقته الإنتاجية في حدود 1200-1500 لوح/يوم.',
  'production_lines_p2'=>'خط إنتاج الباركيه لإنتاج أخشاب الباركيه الزان والسهم بمقاسات مختلفة (مسمار/ معجون) بطاقة إنتاجية من 25 إلى 30 م2 لكل وردية بمقاسات مختلفة من 5 × 40 سم إلى 7.5 × 90 سم.',
  'production_lines_p3'=>'خط الكتروستاتيك يستخدم لطلاء الأجزاء المعدنية بالبودرة ويتكون من (وحدة غسيل / فرن تجفيف / حزام علوي / غرفة دهان الفرن) بطاقة إنتاجية قصوى 100 جزء / ساعة وزن القطعة لا يتجاوز 25 كجم لكل نقطة تعليق .',
  'production_lines_p4'=>'تحتوي ورشة النجارة على مجموعة من ماكينات تصنيع الأخشاب الطبيعية (منشار الشق – مخطط السماكة – مخطط الأسطح – القوالب – منشار النقل – المكابس الباردة – لوحة الضغط الرأسية والأفقية) وعملية تجميع المنتجات الخشبية.',

  'factory_vision'=>'رؤية المصنع',
  'factory_vision_p1'=>'المصنع هو احد المصانع الرائدة في تعميق وتوطين صناعة المنتجات الخشبية في مصر والشرق الاوسط وتصنيع المنتجات  بمعايير الجودة العالمية وبخبرة فنية ذات مهارة عالية وأن تتميز منتجاته بالتنوع وتعدد البدائل وباسعار تنافسية.',

  'factory_mission'=>' رسالة المصنع  ',
  'factory_mission_p1'=>'المصنع نموذجا مرجعيا متميزا في جودة وتنوع منتجاته من الاثاثات الخشبية محليا واقليميا وان يحافظ علي الريادة والاصاله وان يسبق طموحات عملائه في مستوي خدماته وارضاء العملاء.',


  'factory_info'=>'معلومات رئيسية عن المصنع',
  'factory_info_p1'=>'المصنـع أحـد المصـانـع المـمـلـوكـة بالكـامـل للهـيـئـة الـعـربـيـة للتصنـيـع .',
  'factory_info_p2'=>'يقع المصنع علي مساحة 30 فدان في النطاق الجغرافي لمدينة ابو زعبل وعلي واجهة تمتد 700 متر عـلي طريـق مـصـر الاسمـاعيليـة الـزراعـي .',
  'factory_info_p3'=>'تأسس المصنع عام 1978 تحت مسمي الشركة العربية للصناعات الخشبية ( أتيكو ) باستثمار مصري سعودي .',
  'factory_info_p4'=>'تـم نـقـل مـلـكـيـة المـصـنـع للهـيـئـة العربيـة للتصنيـع عـام 1998 .',
  'factory_info_p5'=>'عدد العاملين بالمصنع 196 عامل.',

];
